"Volume" = "Volume"; 
"Waveform" = "Forma de onda"; 
"Morph" = "Transformação"; 
"Morph Envelope" = "Envelope de Transformações"; 
"Cutoff Type" = "Tipo de Corte"; 
"Cutoff" = "Corte"; 
"Resonance" = "Ressonância"; 
"Cutoff Envelope" = "Envelope de Cortes"; 
"Cutoff Attack" = "Ataque de Corte"; 
"Attack" = "Ataque"; 
"Decay" = "Decaimento"; 
"Sustain" = "Sustentação"; 
"Release" = "Relaxamento"; 
